let questions = [
    {
    numb: 1,
    question: "Как вы думаете, сколько яблок человек сможет съесть натощак?",
    answer: "Одно",
    options: [
      "Одно",
      "Два",
      "Три",
      "Сто"
    ]
  },
    {
    numb: 2,
    question: "О каком приборе идет речь: Солнце, вода, песок?",
    answer: "Часы",
    options: [
      "Амперметр",
      "Часы",
      "Термометр",
      "Спидометр"
    ]
  },
    {
    numb: 3,
    question: "Стоят два дома: богатый и бедный. Начался жуткий пожар, какой из домов полиция начнет тушить первым?",
    answer: "Никакой",
    options: [
      "Богатый",
      "Бедный",
      "Оба",
      "Никакой"
    ]
  },
    {
    numb: 4,
    question: "Из какого слова в этом списке можно убрать одну букву, чтобы их осталось две?",
    answer: "Букварь",
    options: [
      "Алфавит",
      "Азбука",
      "Букварь",
      "Словарь"
    ]
  },
    {
    numb: 5,
    question: "Что у дерева всегда есть?",
    answer: "Корни",
    options: [
      "Корни",
      "Листья",
      "Тень",
      "Почки"
    ]
  },
  
];