let questions = [
    {
    numb: 1,
    question: "Комментарий это:",
    answer: "Объяснение",
    options: [
      "Закон",
      "Лекция",
      "Намек",
      "Объяснение"
    ]
  },
    {
    numb: 2,
    question: "Противоположностью предательства является:",
    answer: "Преданность",
    options: [
      "Трусость",
      "Преданность",
      "Тунеядство",
      "Любовь"
    ]
  },
    {
    numb: 3,
    question: "Женщины бывают выше мужчин:",
    answer: "Никакой",
    options: [
      "Часто",
      "Иногда",
      "Обычно",
      "Никогда не"
    ]
  },
    {
    numb: 4,
    question: "ИДля торговли необходимо иметь:",
    answer: "Товар",
    options: [
      "Весы",
      "Деньги",
      "Товар",
      "Магазин"
    ]
  },
    {
    numb: 5,
    question: "Обед не может состояться без:",
    answer: "Пищи",
    options: [
      "Стола",
      "Сервиза",
      "Голода",
      "Пищи"
    ]
  },
  {
    numb: 6,
    question: "Когда спор кончается взаимной уступкой, это называется:",
    answer: "Компромиссом",
    options: [
      "Компромиссом",
      "Развязкой",
      "Сговором",
      "Примирением"
    ]
  },
  
  {
    numb: 7,
    question: "Человека, который плохо относится к новшествам, называют:",
    answer: "Консерватором",
    options: [
      "Либералом",
      "Радикалом",
      "Консерватором",
      "Анархистом"
    ]
  },
  {
    numb: 8,
    question: "Севернее всех названных городов расположен:",
    answer: "Мурманск",
    options: [
      "Мурманск",
      "Красноярск",
      "Новосибирск",
      "Хабаровск"
    ]
  },
  {
    numb: 9,
    question: "При одинаковом весе больше всего белков содержит:",
    answer: "Яйца",
    options: [
      "Жир",
      "Рыба",
      "Мясо",
      "Яйца"
    ]
  },
  {
    numb: 10,
    question: "Не вполне доказанное утверждение называют:",
    answer: "Гипотетичным",
    options: [
      "Гипотетичным",
      "Очевидным",
      "Путаным",
      "Парадоксальным"
    ]
  },
];